{
    "titulo": "Verde",
    "parrafos": {
        "Introducción": [
            "Se denomina verde a los colores que se perciben entre el amarillo y el cian en el espectro visible, lo que corresponde a una fotorrecepción de luz cuya longitud de onda dominante mide entre 495 y 570 nm. Es el color característico de la vegetación, se puede definir por su semejanza a la coloración de las hojas de la hierba fresca o del mineral esmeralda.[1]​ Ocasionalmente, se le llama prásino o sinople.\n",
            "Los colores cercanos al verde son denominados verdosos.\n",
            "En la actualidad, este color es uno de los más utilizados, ya que se considera un color frío y alegre.\n"
        ],
        "Etimología": [
            "La palabra verde deriva del latín virĭdis[2]​ ‘verde, vigoroso, vivo, joven’,[3]​ relacionado con virere ‘verdear’, de origen desconocido. Tal vez provenga originariamente de una raíz con el significado de ‘brote, planta en crecimiento’, cognada con el lituano veisti ‘propagarse’ y con el nórdico antiguo visir ‘brote’.[4]​ \n",
            "En español, el uso del término «verde» data del año 1019.[3]​\n",
            "En latín el término viride es el término utilizado por los romanos para denominar verde. Los romanos tenían un mayor aprecio por este color, era el color de Venus la diosa de la belleza, los jardines, las verduras y los viñedos. Hacían un fino pigmento de tierra verde que fue ampliamente utilizado en las pinturas murales de Pompeya, Herculano, Lyon, Vaison-la-Romaine y otras ciudades romanas. También utilizaron el pigmento verdín, hecho por inmersión de las placas de cobre en la fermentación del vino. En el siglo II d. C., los romanos usaban el verde en sus pinturas, mosaicos y vidrio, y utilizaban diez palabras diferentes en latín para hablar de variedades del verde, entre ellos virêns, prásino (para verde claro), viridulus, subviridis, perviridis y viridis (para verde oscuro).[5]​[6]​\n",
            "El término sinople se empleaba en la literatura francesa como designación poética del color rojo. Este vocablo derivaba de sinope, sinopis, palabras latinas que en la antigüedad clásica se referían por lo general al rojo, en alusión a una clase de ocre rojo muy apreciado que se extraía en Capadocia y se exportaba desde el puerto de Sinope, en Anatolia. Aun después de su adopción por parte de la heráldica con el significado de «verde», sinople conservó su significado literario de «rojo» durante unos dos siglos más.\n",
            "Prásino es el vocablo que proviene del griego Πράσινο, que hace referencia al verde claro brillante de  las plantas, árboles y su follaje. El filósofo Demócrito describe dos campos diferentes para hablar del color verde; a saber el cloron (χλωρων) para verde pálido, y prásinon (Πράσινων) para verde oscuro. Aristóteles consideraba que el verde se encuentra a medio camino entre el negro, que simboliza la tierra, y blanco, que simboliza el agua. Sin embargo, el verde no se cuenta entre uno de los cuatro colores clásicos de la pintura griega; rojo, amarillo, negro y blanco, y rara vez se encuentra en el arte griego.[5]​\n",
            "En algunos lenguajes, incluyendo el idioma chino antiguo, el idioma thai, el antiguo japonés, y vietnamita, la misma palabra podía significar tanto al verde como al azul.[7]​ Por ejemplo el sinograma  青 (pronunciado qīng en mandarín, ao en japonés, y thanh en  sino-vietnamita). Así a veces se sigue llamando en japonés azul ( 青 [ アズール ] ao) al verde actualmente llamado  ( 緑 [ ベルデ ] midori) lo que no está en tal caso comprobado es que los japoneses de cultura yamato no pudieran distinguir hace siglos el azul del verde; aunque si es probable que consideraran al verde como un matiz del azul.[8]​\n",
            "El lexema clor o cloro, del griego χλωρός (chloros, que se pronuncia jhloro), ‘amarillo verdoso’[9]​ (y este de la raíz indoeuropea *ǵʰelh₃-, ‘amarillo verdoso’)[10]​ asocia a los términos que lo incluyen con el color verde claro. Algunos ejemplos de esto son las palabras clorofila, cloroplasto y cloro (gas tóxico verde amarillo claro).\n"
        ],
        "Propiedades": [
            "El verde es uno de los cuatro colores psicológicos primarios, junto con el rojo, el amarillo y el azul. Además, es considerado un color frío, junto con el azul y el violeta.[11]​\n",
            "En el sistema de síntesis sustractiva de color, donde los colores se crean mezclando pigmentos o tintes (pinturas, colorantes, tintas), los colores primarios son el cian, el magenta y el amarillo. El verde, junto con el rojo y el azul, es un color secundario en este sistema, es decir que cuando se trabaja con pigmentos de cualquier clase, para obtener verde se deben mezclar dos de los colores primarios sustractivos (específicamente, cian y amarillo).\n",
            "El procedimiento de impresión por cuatricromía (que se usa para imprimir, por ejemplo, libros y revistas en color) emplea los tres colores primarios sustractivos con el agregado de negro. De allí que un color para cuatricromía se describa mediante el porcentaje de tinta de cada uno de estos cuatro colores que entra en su composición. Como el verde se forma con la adición de cian y amarillo, un área impresa en color verde mediano estará compuesta por C=100 (100 % de cian), M=0 (0 % de magenta), Y=100 (100 % de amarillo) y K=0 (0 % de negro). Véase CMYK.\n",
            "En este sistema de cromosíntesis, el color complementario del verde es el magenta.\n",
            "En pintura artística y otras disciplinas relacionadas, para obtener colores por mezcla suele usarse el sistema de síntesis sustractiva RYB, que utiliza rojo (R), amarillo (Y) y azul (B) como colores primarios.\n",
            "Los estudios de Newton sobre la naturaleza de la luz y del color suscitaron numerosas teorías sobre los colores, no siempre correctas. A principios del siglo XVIII algunos tratados de pintura habían adaptado el círculo de colores creado por Newton a las necesidades del arte pictórico y señalaban que los tres colores primarios eran el rojo, el amarillo y el azul del círculo newtoniano. La práctica de utilizar esta tríada de primarios en pintura continúa hasta el día de hoy,[12]​ por lo que en ese ámbito se suele obtener verde mezclando amarillo y azul, a pesar de que actualmente se considera que el magenta, el cian y el amarillo es la tríada de primarios más adecuada para la síntesis de colores pigmentarios.\n",
            "En este sistema de cromosíntesis, el color complementario del verde es el rojo.\n",
            "En el sistema aditivo de síntesis de color, en el cual los colores se obtienen mezclando luz de color en lugar de pigmentos, el verde es un color primario, junto con el rojo y el azul. Esto significa que cuando se trabaja con luz de color, basta con mezclar esos tres colores en diferentes proporciones para obtener todos los demás. Para crear las tonalidades claras y oscuras, se reduce o aumenta la luminosidad.\n",
            "Este sistema aditivo de colores luz es el que utilizan los monitores y televisores para producir colores. En este sistema, un color se describe con valores numéricos para cada uno de sus componentes (rojo, verde y azul), indicando al rojo con «R», al verde con «G» y al azul con «B». En una escala de valores de 0 a 255, el verde aditivo puro se expresa como R=0 (nada de rojo), G=255 (verde al valor máximo) y B=0 (nada de azul). Véase RGB.\n",
            "Este verde fue uno de los primeros colores que pudieron reproducir los ordenadores personales al abandonar la monocromía, a principios de los años 1980.\n",
            "En este sistema de cromosíntesis, el color complementario del verde es el magenta.\n",
            "Verde espectral es, simplemente, el color verde de la región del espectro electromagnético que el ojo humano es capaz de percibir. La longitud de onda de la luz verde está aproximadamente entre 500 y 550 nm; las frecuencias más altas que el verde se perciben como cian y las más bajas como amarillo. \n",
            "En Occidente, la interpretación tradicional del cromatismo del arcoíris sostiene que este contiene siete colores, que corresponden a los siete colores en que Newton dividió el espectro de luz visible. En este contexto, el verde es considerado el cuarto color, tanto del espectro newtoniano como del arcoíris.\n",
            "Los verdes espectrales son aquellos tonos brillantes que forman parte tanto del espectro visible como del círculo cromático aditivo. Algunas ejemplos de esta tonalidad:\n"
        ],
        "Simbología y usos": [
            "Actualmente, el verde se reconoce mundialmente como color representativo del islam. Originariamente, era el color de la dinastía fatimí, que dominó el norte de África entre los años 909 y 1171. Esta tribu llevaba un estandarte verde, cuyo significado era su apoyo a Ali ibn Abi Talib, primo del profeta Mahoma. El verde, junto con los otros tres colores de las dinastías árabes fundadoras —rojo, blanco y negro— constituye el cuarteto de los llamados colores panárabes, que aparecen en los símbolos nacionales de los países leales a los ideales de la Rebelión Árabe.[16]​\n",
            "El verde en sí, por otra parte, goza de aprecio en la tradición islámica. En un hadiz se recoge un texto atribuido con cierta fiabilidad a Mahoma en el que se dice que «el agua, el verdor y una cara hermosa» son tres cosas universalmente buenas.\n",
            "El verde heráldico se denomina sinople o sínople. En la fase formativa de la heráldica, durante la Alta Edad Media, el sinople no se usó, tal vez debido a que era el color de los estandartes del califato fatimí (y por lo tanto estaba asociado con el islam), o a que el verde de un escudo no destacaba contra el verde de la hierba.[17]​ Hacia el siglo XVI, sin embargo, su uso se hizo más frecuente.\n",
            "En vexilología, el verde es un color relativamente frecuente. En algunas banderas nacionales la superficie verde es considerable, y otras incluso emplean al verde como color de fondo. Este color también se encuentra en algunos grupos de banderas que comparten colores nacionales por razones étnicas: los colores panárabes y los colores panafricanos.\n",
            "En los ejemplos bajo estas líneas: la «pantera de Estiria» sobre campo de sinople, escudo del estado austríaco de Estiria, que data de 1160, cuando fue adoptado como emblema por el Margrave Ottokar III[18]​ la bandera de Arabia Saudita, con el verde islámico o «panárabe» de fondo; la bandera de Dominica, donde el verde simboliza la vegetación de la isla; y la bandera verde de la Gran Yamahiriya Árabe Libia Popular Socialista, que fue la única bandera nacional monocromática del mundo.\n",
            "Véase colores litúrgicos.\n",
            "Véase colores políticos: verde político.\n",
            "Los partidos políticos que defienden las ideas ecologistas en su ideario político son conocidos como los partidos verdes.\n",
            "Numerosos equipos deportivos utilizan el color verde, aunque es menos habitual que el rojo y el azul.\n",
            "Las selecciones nacionales de Bolivia, Camerún, México, Nigeria e Irlanda utilizan verde.\n",
            "En automovilismo, los equipos británicos utilizaban el British racing green hasta la década de 1960, y lo han continuado utilizando Aston Martin, Bentley, Jaguar y Lotus entre otros.\n",
            "En fútbol, el verde lo utilizan los clubes Saint-Étienne de Francia; Celtic de Escocia; Betis de España; Panathinaikos de Grecia; Ferencváros de Hungría; Sassuolo de Italia; Werder Bremen y Wolfsburgo de Alemania; Atlético Nacional y Deportivo Cali de Colombia; Chapecoense y Palmeiras de Brasil; Chiapas, León y Santos Laguna de México; Banfield, Sarmiento, Ferro, Nueva Chicago y Aldosivi, de Argentina; Audax Italiano y Santiago Wanderers de Chile; y Portland Timbers y Seattle Sounders de Estados Unidos. También lo usan los equipos de baloncesto Boston Celtics, Seattle SuperSonics y Milwaukee Bucks de Estados Unidos; y Atenas de Argentina; los Green Bay Packers, New York Jets y Philadelphia Eagles de fútbol americano, los Oakland Athletics de béisbol, y los Baylor Bears, Miami Hurricanes, Michigan State Spartans y Oregon Ducks de deporte universitario.\n",
            "Muchas marcas comerciales utilizan el verde en sus logotipos e imagen. Ejemplos son las marcas de transporte Alitalia, Cathay Pacific, TAP Portugal, Deere & Company, Land Rover, Lotus y Skoda, los comercios 7-Eleven, Starbucks y Whole Foods, la marca de vestimenta Lacoste, las marcas de alimentos Carlsberg, Grolsch, Heineken, Knorr, Mountain Dew, Perrier, Sprite y 7Up, las marcas de hidrocarburos BP, Castrol, Petronas y Petrobras, el canal de televisión Animal Planet, la marca de informática Android, y las marcas de telecomunicaciones Movistar y Etisalat.\n",
            "- El esperantismo se representa con el color verde. La razón más utilizada para ello es que este simboliza la esperanza.",
            "- El movimiento ecologista, los vegetarianos y los veganos emplean el verde como símbolo, debido a la presencia de clorofila en las plantas.",
            "- Debido a su idoneidad para el camuflaje entre la vegetación, el verde se emplea para los uniformes de muchos servicios militares, en particular aquellos que operan en bosques, selvas y praderas.",
            "- En la cultura occidental, el verde se utiliza como símbolo positivo. Un semáforo en verde indica que uno tiene permiso para pasar. Similarmente, una bandera verde en la playa indica que el agua está en buenas condiciones para el baño. En las bolsas occidentales, el verde denota una subida del precio de las acciones. Sin embargo, en Asia oriental el verde indica una caída del precio de las acciones.",
            "- El verde se suele asociar con la envidia en español e inglés (estar verde de envidia, to be green with envy),",
            "- El verde también se asocia a la fruta que no está madura, y, por extensión, a la juventud o falta de experiencia.[19]​",
            "- En el español también tiene connotaciones sexuales. Un chiste verde es un chiste obsceno.[20]​",
            "- El verde es el color del Derecho en cuanto a ciencia.",
            "- El verde también puede hacer referencia al dólar estadounidense por el color de sus billetes, y por lo tanto también a la riqueza.",
            "- En la jerga castellera, el color verde se asocia tradicionalmente al color verde turquesa de la camisa de los Castellers de Vilafranca. Así, el grupo Castellers de Vilafranca se conoce también por el nombre \"Los verdes\".",
            "- El verde también es el color característico de la cultura celta,  los tonos más utilizados son: el Verde inglés, el verde irlandés, y la gama de tonos que se encuentra entre medio de ambos.",
            "El verde irlandés es el color de Irlanda, mientras el verde inglés de Inglaterra, Escocia (en Escocia suele ser combinado con un tono específico de azul), y alrededores. Sus significados son varios: el trébol, el color frecuente de los ojos, las colinas y montañas, los bosques, energía, etc. en definitiva la unidad celta con la naturaleza.\n"
        ],
        "Ceguera al color verde": [
            "Las personas con dificultades para distinguir el color verde se denominan deuteranómalas. La deuteranomalía puede consistir en una capacidad parcial de percepción del color verde o en una incapacidad total, dependiendo de la condición de los conos M del individuo deuteranómalo. Los conos M son las células de la retina que perciben las longitudes de onda lumínicas medias; si son defectuosos, producen una ceguera parcial al verde, y si faltan del todo producen una ceguera total a este color, o deuteranopía.[21]​\n",
            "Este es el tipo de daltonismo que afectaba a John Dalton, quien fue el primero en señalar su existencia e investigarlo, en 1794.[21]​\n"
        ],
        "Tipos de verde": [
            "El color verde se estandariza por lo general en el modelo de impresiones como intermedio entre amarillo y cian (código CMYK 100, 0, 100, 0) y para páginas web con código HTML #008000 (más oscuro que el verde puro aditivo).\n",
            "Pigmentos y colores intermedios entre el verde y el azul verde:\n",
            "Verdes con variación en la luminosidad:\n",
            "- Sinople",
            "- Verde de París o verde de Schweinfurt",
            "- Verde de Scheele",
            "- Verde limón",
            "Los colores web espectrales establecidos por protocolos informáticos para su uso en páginas web incluyen el verde puro que se muestra debajo. Como se ve, coincide con el verde primario aditivo, y en programación se lo invoca con el nombre green (verde) o lime (lima).\n"
        ],
        "Galería": [
            "- Los cloroplastos de las células vegetales contienen la clorofila, que da color verde a las plantas",
            "- Hongo bioluminiscente Panellus stipticus",
            "- Ciertas señales verdes indican que se puede avanzar, o que algún dispositivo funciona correctamente",
            "- Las flores verdes son relativamente escasas en la naturaleza",
            "- La diosa Durga de verde, durante un evento ambientalista en la India",
            "- Color «verde mar» de las aguas de río en Holbox, México",
            "- Vestuario de patinaje en verde claro",
            "- Algunos animales son asociados especialmente con el color verde, cómo este loro",
            "- Mimetismo de la Mantis religiosa",
            "- Rana arborícola",
            "- Basilisco verde",
            "- Escarabajo",
            "- Saltamontes",
            "- Verde oscuro llamado British racing green, de uso en autos de carrera británicos",
            "- Ojos de color verde",
            "- Color verde ruso del uniforme del Ejército Imperial Ruso (siglo XIX)"
        ],
        "Véase también": [
            "- Verde amarillo",
            "- Azul verde",
            "- Verde político",
            "- Colores litúrgicos",
            "- Colores panárabes",
            "- Tipos de verdes en el Anexo:Colores"
        ],
        "Referencias": [],
        "Enlaces externos": [
            "- Wikcionario  tiene definiciones y otra información sobre verde.",
            "- Wikimedia Commons alberga una categoría multimedia sobre Verde.",
            "- Proyectos Wikimedia",
            "- Datos: Q3133",
            "- Multimedia: Green / Q3133",
            "- Citas célebres: Verde",
            "- Identificadores",
            "- BNF: 12499416n (data)",
            "- GND: 4369677-6",
            "- LCCN: sh85057206",
            "- NKC: ph1037445",
            "- NLI: 987007540903005171",
            "- AAT: 300128438",
            "- Diccionarios y enciclopedias",
            "- Britannica: url",
            "- Datos: Q3133",
            "- Multimedia: Green / Q3133",
            "- Citas célebres: Verde",
            "- Verde",
            "- Espectro visible",
            "- Wikipedia:Artículos con enlaces externos rotos",
            "- Wikipedia:Páginas con referencias sin URL y con fecha de acceso",
            "- Wikipedia:Páginas con enlaces mágicos de ISBN",
            "- Wikipedia:Artículos buenos en la Wikipedia en sueco",
            "- Wikipedia:Artículos con identificadores BNF",
            "- Wikipedia:Artículos con identificadores GND",
            "- Wikipedia:Artículos con identificadores LCCN",
            "- Wikipedia:Artículos con identificadores AAT"
        ]
    }
}