{
    "titulo": "Bogotazo",
    "parrafos": {
        "Introducción": [
            "Se conoce como el Bogotazo a una serie de disturbios ocurridos en Bogotá, la capital de Colombia, como consecuencia del magnicidio del líder del Partido Liberal, Jorge Eliécer Gaitán, ocurrido el 9 de abril de 1948.\n",
            "El presunto autor material del magnicidio, Juan Roa Sierra, fue perseguido y linchado por una multitud que, posteriormente, arrastró su cadáver hasta la Casa de Nariño.[1]​\n",
            "La ola de protestas, que también se expandió a otras ciudades y regiones del país, desencadenó el recrudecimiento de la época conocida en el país como «La Violencia», que terminó aparentemente diez años después, en 1958. Las consecuencias, sin embargo, duraron más de lo imaginado por cuenta del conflicto armado interno que ha tenido como protagonistas a la Fuerza Pública, a grupos guerrilleros y paramilitares, bandas criminales y narcotráfico en Colombia.\n"
        ],
        "Antecedentes": [
            "En el primer gobierno de Alberto Lleras Camargo (quien asume por renuncia del titular Alfonso López Pumarejo), el Partido Liberal se dividió en torno a dos candidatos para las elecciones del 5 de mayo de 1946: Gabriel Turbay, el candidato oficial, y Jorge Eliécer Gaitán, el candidato disidente. Esta división facilitó que el Partido Conservador acabara con 16 años de presidencias liberales al ganar las elecciones con su candidato único, Mariano Ospina Pérez.[2]​\n",
            "En las elecciones, Ospina Pérez alcanzó aproximadamente 565 000 votos; Gabriel Turbay 441 000 y Gaitán 100 000. Al asumir el mandato, Ospina Pérez planteó un gobierno de Unidad nacional con la participación de ambos partidos, que nunca se concretó.[3]​\n",
            "A principios de 1948, Gaitán encabezó una manifestación conocida como la \"Marcha del Silencio\",[4]​ a la que asistieron 100 000 personas de todo el país. Al final de esta, pronunció un discurso conocido como Oración Por La Paz, dirigido al presidente Ospina Pérez:\n",
            "... Señor Presidente: Le pedimos cosa sencilla para la cual están de más los discursos. Le pedimos que cese la persecución de las autoridades y así nos lo pide esta inmensa muchedumbre. Os pedimos pequeña y grande cosa: que las luchas políticas se desarrollen por cauces de constitucionalidad. Le pedimos  no crea que nuestra tranquilidad, esta impresionante tranquilidad, es cobardía. Nosotros, señor Presidente, no somos cobardes: somos descendientes de los bravos que aniquilaron las tiranías en este piso sagrado. Pero somos capaces, señor Presidente, de sacrificar nuestras vidas para salvar la tranquilidad y la paz y la libertad de Colombia....”",
            "El 15 de febrero, Gaitán se manifestó nuevamente en Manizales, esta vez con un discurso llamado \"Oración por los Humildes\", como homenaje a 20 liberales masacrados en el departamento de Caldas: \n",
            "“Compañeros de lucha: al pie de vuestras tumbas juramos vengaros, restableciendo con la victoria del partido liberal los fueros de la paz y de la justicia en Colombia. Os habéis ido físicamente, pero qué tremendamente vivos estáis entre nosotros...”[6]​",
            "El 18 de marzo, en vista de la inacción gubernamental frente a la creciente violencia política y, especialmente, ante los hechos del día anterior en Bucaramanga, donde grupos no identificados atacaron a ciudadanos liberales, Gaitán cortó los lazos del liberalismo con el gobierno al pedir la renuncia de sus ministros. Ospina Pérez procedió a nombrar al caudillo conservador Laureano Gómez como Ministro de Relaciones Exteriores.[6]​\n",
            "El 30 de marzo, se inauguró en Bogotá la IX Conferencia Panamericana, en la que EE. UU. tenía como preocupación la lucha contra el comunismo.[7]​ La delegación colombiana fue presidida por Laureano Gómez, quien vetó a Gaitán y logró que se invitaran únicamente a los dirigentes tradicionales del liberalismo. Aunque al principio de la conferencia Gómez fue elegido para presidirla, la delegación colombiana la presidió finalmente Carlos Lozano y Lozano.[6]​\n"
        ],
        "Hechos": [
            "El 9 de abril de 1948, Gaitán salía para almorzar en el Hotel Continental ubicado en la Carrera Séptima en Bogotá sobre las 12 de ese mediodía de su despacho ubicado en el edificio Agustín Nieto acompañado de Plinio Mendoza Neira, varios compañeros de trabajo y amigos cercanos a la espera de varias reuniones que sostuvo durante ese día. En su agenda, para la tarde del día de su asesinato, tenía fijadas reuniones, entre otras, con el joven líder estudiantil cubano Fidel Castro y con el político venezolano Rómulo Betancourt.[8]​[9]​ A su llegada al edificio, Gaitán es abordado y posteriormente herido a disparos por un grupo de desconocidos entre los que supuestamente se encontraba Juan Roa Sierra. Gaitán alcanzó a ser trasladado a la Clínica Central en donde fue declarado muerto sobre las 1:55 de la tarde [10]​ y la turba enfurecida, la emprendería contra Roa Sierra.\n",
            "Los que presenciaron el evento persiguieron a Roa Sierra al asumir que fue él quien disparó contra Gaitán; un funcionario de la Policía, para intentar protegerlo de la multitud que lo perseguía, lo introdujo en una droguería que se encontraba no muy lejos del lugar del magnicidio. Cuando empezó a interrogarlo, el joven solo decía: “¡Ay, Virgen santísima!”, dando muestras de nervios y angustia. \n",
            "La multitud penetró en la droguería y golpeó a Roa Sierra hasta matarlo; posteriormente, lo arrastraron por la carrera séptima hasta las escalinatas del Capitolio Nacional, donde dejaron su cadáver. Estos hechos llevaron a una revuelta nacional en contra del gobierno conservador de Mariano Ospina Pérez, a quien le exigían la renuncia.\n",
            "Ese día hubo saqueos, principalmente en el centro de Bogotá, pero luego éstos se esparcieron por gran parte de la capital para terminar esparciéndose a varias ciudades de Colombia. Además de los saqueos, hubo incendios provocados por los manifestantes: incendiaron tranvías, iglesias, edificaciones importantes y los mismos locales saqueados.\n",
            "Policías y militares, en un principio, intentaron controlar la situación; y mientras que algunos se unieron a la revuelta proporcionando armas y esfuerzos, otros tomaron las armas y abrieron fuego sobre los manifestantes.\n",
            "El saldo de la revuelta fue de cientos de muertos y heridos. Las cifras van desde 500 muertos, reportados por un cable de la Embajada Alemana, hasta la extraoficial de más de 3000. Los daños materiales corresponden a múltiples saqueos, y al incendio y posterior derrumbe de 142 construcciones entre las que se encontraban casas particulares, hoteles e iglesias del centro de la ciudad.[11]​ \n",
            "Durante el proceso judicial del asesinato, se presentaron testimonios que indicaban que Roa Sierra no fue el asesino, sino que fueron justamente él o los asesinos quienes condujeron a la multitud a tomarlo como el culpable y a acabar con su vida. Otras versiones presentadas en el proceso indicaron que Roa Sierra sí fue culpable, pero que actuó motivado o en acuerdo con otra persona. La justicia colombiana sentenció en 1978 que el asesino Juan Roa Sierra era esquizofrénico, y que actuó por motivos personales y solo. Además la hija de Gaitán dice que fueron la CIA y el estado colombiano los responsables del asesinato de Gaitán.\n"
        ],
        "Historia": [
            "La conferencia Panamericana estaba en plena realización en Bogotá y el principal objetivo del gobierno de los Estados Unidos en ella era la de convencer a los países participantes de realizar un acuerdo para declarar el comunismo como una actividad fuera de la ley. Esta daría comienzo a lo que más tarde se llamaría Organización de los Estados Americanos (OEA).\n",
            "Paralelamente, conformado como respuesta a la Conferencia Panamericana y con la finalidad de protestar contra el intervencionismo estadounidense en varias naciones de América, se estaba organizando un Congreso Latinoamericano de Estudiantes financiado por el gobierno peronista. El Congreso Estudiantil fue ideado y promovido por un estudiante de leyes cubano llamado Fidel Castro, que convocaba estudiantes de varios países latinoamericanos, entre los que se encontraban Panamá, Costa Rica, México, Venezuela y Cuba. Entre los estudiantes se encontraba el mismo Fidel Castro quien había llegado a Bogotá hacia el 31 de marzo y los otros después.[3]​\n",
            "Según un acuerdo previo realizado el día anterior entre Gaitán y Fidel (y otros estudiantes que lo acompañaban), se haría una manifestación que terminaría en la plaza de Bolívar en la cual Gaitán daría un discurso. Otra cita se había fijado para hablar del tema hacia las 2:00 de la tarde del 9 de abril, pero esta no alcanzó a realizarse debido al asesinato del líder liberal.\n",
            "Dos individuos sospechosos se habían visto unas 18 o 20 veces cerca de las oficinas de Gaitán pasado el mediodía desde mediados de marzo lo que despertó sospechas en Pablo López, el ascensorista del edificio quien le expresó sus dudas a la secretaria de Gaitán.[3]​\n",
            "A la 1 de la tarde del 9 de abril, estos dos individuos fueron vistos nuevamente, uno más alto, más delgado y de mayor edad que el otro. Habían estado en la puerta del edificio o en sus alrededores preparados para la salida de Gaitán. Al ver que Gaitán salía uno de ellos (probablemente el más alto) le hizo una señal con la cabeza al otro que se mostraba bastante nervioso. Cuando salió Gaitán por el portón del edificio, giró hacia el norte con el fin de ir a almorzar con sus amigos que lo acompañaban, uno junto a él y los otros más atrás. En este momento el hombre más bajo le dio el paso y le disparó por detrás. El número y frecuencia de los disparos varía de testigo en testigo: lo cierto es que una bala le dio en la nuca y dos en el torso, todas mortales. El hombre alto aparentemente se esfumó entre la multitud, mientras que el más bajo se dio a la retirada retrocediendo y amenazando a los que podrían seguirlo hasta que el dragoneante de la policía Carlos Alberto Jiménez lo capturó. A pesar de los cuidados de los policías para protegerlo, la multitud lo linchó: el hombre fue identificado como Juan Roa Sierra.[3]​\n",
            "Durante el desarrollo de los acontecimientos, se estaba llevando a cabo en Bogotá la IX Conferencia Panamericana, que reunía a importantes líderes de toda América y que dio nacimiento a la OEA con la firma de El Pacto de Bogotá. Algunas fuentes relacionan el evento con el asesinato.[12]​\n"
        ],
        "Consecuencias": [
            "La consecuencia inmediata del Bogotazo el 9 de abril de 1948 fue el asedio por tres días de violentas protestas, desórdenes y represión. Un levantamiento popular en armas se dirigió al Capitolio Nacional para exigir la renuncia del presidente conservador Mariano Ospina Pérez.\nParte de la muchedumbre, aprovechando los disturbios, se olvidaron del magnicidio y descargaron su rabia sobre los locales del centro de la ciudad, realizando varios saqueos, incendios y destrucción de tranvías, iglesias, edificaciones importantes. En síntesis, la ciudad quedó semidestruida.\n",
            "Simpatizantes liberales de la policía se sublevaron y repartieron armas en la revuelta, mientras que otra parte de la policía abrió fuego contra los integrantes de las protestas. Los disturbios se extendieron por toda Colombia en donde fueron atacadas las sedes conservadoras de distintas regiones. Como los disturbios se extendieron por toda Colombia, en Armero, Tolima, por ejemplo, el párroco tras intentar detener las protestas con un arma de fuego desde la catedral; primero fue arrastrado y luego asesinado. Posteriormente, dicho párroco fue beatificado y su martirio reconocido por el Papa Francisco durante su visita en el 2017. Actualmente es el Beato Mártir Padre Pedro María Ramírez Ramos. Debido a la presencia de tantos líderes extranjeros por la conferencia panamericana que dio nacimiento a la OEA, la noticia se extendió por todo el mundo y empezaron algunas investigaciones provenientes del exterior con muchas suposiciones sobre el autor intelectual, tales como los conservadores, la CIA o el gobierno de Mariano Ospina Pérez.\n",
            "El saldo de víctimas varía de entre 500 y 3 000 personas; los daños materiales por los incendios fueron de 142 construcciones, incluyendo casas particulares y hoteles del centro de Bogotá. Algunos edificios, como el Observatorio Astronómico Nacional y la Plaza cultural la Santamaría, se salvaron gracias a estar alejados del centro de las manifestaciones.[13]​[14]​[15]​\n",
            "Una de las consecuencias generales del Bogotazo fue el inicio de una escalada bélica entre liberales y conservadores, una guerra civil no declarada que desencadenó un periodo de la historia conocido como “La Violencia”. En esa época, surgieron los primeros grupos de autodefensas armadas comunistas, que se convertirían en las futuras guerrillas de las FARC-EP y el ELN. Así mismo, surgieron los primeros grupos paramilitares, los Chulavitas, los cuales provenían de Boyacá y habían sido los hombres armados que llegaron el 9 y 10 de abril a retomar la ciudad por órdenes del entonces gobernador de Boyacá, José María Villarreal. Por otro lado los llamados pájaros liderados por seguidores fervientes del partido Conservador, entre ellos León María Lozano alias \"el cóndor\", y patrocinados por el partido Conservador y el Estado de turno. De esta situación se escribiría la novela \"Cóndores no entierran todos los días\" por Gustavo Álvarez Gardeazábal.\n",
            "Jorge Eliécer Gaitán fue un líder importante para la sociedad de su época, pero tras su asesinato se convirtió en un símbolo histórico nacional, al mismo nivel de un prócer de la independencia colombiana.[13]​[14]​[15]​\n",
            "Con el levantamiento popular del 9 de abril se recrudeció la época de “La Violencia” durante la cual se enfrentaban simpatizantes del partido liberal y conservador, sin haberse declarado una guerra civil; incluso en la conmemoración de esta fecha se dieron disputas en las que los conservadores le daban significado de “primer golpe” mientras que para los liberales le daban significado de “la revolución frustrada” o “el día que murió la esperanza”.\n",
            "Durante la época de la violencia, la conmemoración liberal o popular del 9 de abril era muy restringida, en ese día se declaraba el estado de sitio. Existía un temor general en las élites conservadoras respecto a la fecha, con la posibilidad de que se repitieran los levantamientos populares. Y con cierta razón, pues la conmemoración del 9 de abril confirmaba la capacidad movilizadora de la memoria.\n",
            "Por ejemplo, en la primera conmemoración del 9 de abril de 1949, el Partido Liberal organizó una gran manifestación que calculó la prensa, en más de 100.000 personas, en actos de diversas expresiones como desfiles, misas, concentración en el Parque Nacional, marcha de antorchas, conmemoración cuyo discurso principal era la retoma del poder liberal en las próximas elecciones de 1950.\n",
            "Por su parte, los conservadores se manifestaron anticipadamente a la primera conmemoración el 2 de abril de 1949, celebrando la victoria de las autoridades en el levantamiento del 9 de abril, juzgando y condenando la actitud del Partido Liberal y proclamando a Laureano Gómez como candidato a la presidencia de 1950.\n",
            "En este periodo de La Violencia, la conmemoración del 9 de abril se constituyó por parte de la élite conservadora, en una contra conmemoración, aclamando lo que llamaron “la revolución del orden” y el triunfo del presidente Mariano Ospina Pérez y de las fuerzas militares que apagaron el levantamiento. Esta contra conmemoración duro más de 20 años, pero no es algo que perdure en la memoria general de la sociedad comparado al Bogotazo.[13]​[14]​[15]​\n",
            "Durante el Frente Nacional, la conmemoración del 9 de abril se libró de limitaciones y restricciones para la escenificación pública de grandes manifestaciones, que se convirtieron en tribuna para distintos sectores políticos.\n",
            "En esta época existían dudas sobre quién sería el verdadero vocero del movimiento popular y representante de las aspiraciones del pueblo como lo hiciera Gaitán. El oficialismo liberal fogueaba a jóvenes y viejos políticos, pero simultáneamente, los que se consideraban voceros del pueblo como la Anapo, el MRL y el Partido Comunista se apropiaban del discurso gaitanista, considerándose así mismo como la “legitima herencia” del caudillo.[13]​[14]​[15]​\n",
            "Desde las dos últimas décadas del siglo XX y hasta la actualidad del siglo XXI, está en declive la memoria histórica y la conmemoración del 9 de abril; a diferencia de décadas anteriores, son menos masivas y menos apasionadas en la actual cultura popular y en lo simbólico.\n",
            "La conmemoración tiende a ser marginal debido a la escalada de violencia que sufre el país desde 1960, producto del conflicto armado interno de la nación (que tiene su génesis en el Pacto de Sitges que acabó La Violencia y creó el Frente Nacional entre liberales y conservadores, marginando otras opciones políticas), con magnicidios como el de los candidatos presidenciales Bernardo Jaramillo Ossa, Carlos Pizarro Leongomez y Luis Carlos Galán Sarmiento, además de otros personajes importantes en la vida política de país como Jaime Pardo Leal, Álvaro Gómez Hurtado y Jaime Garzon, dejando la conmemoración del 9 de abril sin el mismo poder explicativo de hace 40 años y sin la misma capacidad de interpelación a las generaciones actuales. Incluso, durante el gobierno de Álvaro Uribe, se intentó minimizar y hasta desconocer esta conmemoración.\n",
            "En el año 2011, como una forma para no olvidar esta fecha se aprobó, por parte del entonces presidente Juan Manuel Santos, la Ley 1448, en la que se declara conmemorar el 9 de abril como el \"Día de la Memoria Histórica y Solidaridad con las Víctimas del Conflicto Armado\".[13]​[14]​[15]​ En la conmemoración del año 2017 hecha en el Congreso Gloria Gaitán, hija de Jorge Eliecer Gaitán e invitada habitual de esta fecha en el legislativo, acusó al expresidente y entonces senador Álvaro Uribe de perseguirla políticamente durante su gobierno, al haberle levantado 41 procesos judiciales en su contra, como forma de silenciarla por responsabilizar a la CIA de la Operación Pantomima ejecutada contra su padre, y por denunciar las operaciones oscuras que realizó la agencia de inteligencia estadounidense durante el desarrollo del Plan Colombia, ejecutado en su mandato.[16]​[17]​\n",
            "En la conmemoración del año 2018, la Comisión de la Verdad de Colombia (creada en el marco de los Acuerdos de Paz entre el gobierno colombiano y las FARC-EP) anunció que solicitará a la Fiscalía General de la Nación declarar el magnicidio de Jorge Eliecer Gaitán como delito de lesa humanidad, para así reabrir la investigación sobre las verdaderas causas que motivaron el asesinato.[18]​\n"
        ],
        "Conmemoraciones": [
            "Conmemorar los hechos trágicos del 9 de abril de 1948, el magnicidio de Jorge Eliecer Gaitán y las protestas populares que terminaron con la vida de entre 500 y 3000 personas, siempre ha sido espacio de disputa política y social, en donde no hay un único discurso por el sentido del pasado, la memoria histórica y el empoderamiento cultural.\nLas condiciones políticas y de conflicto armado interno hacen variar la forma de recordar y conmemorar el 9 de abril, de tal forma que es posible caracterizar tres grandes periodos, La Violencia, El Frente Nacional y post Frente Nacional.\n"
        ],
        "Impacto en la cultura popular": [
            "\"La vida y muerte de Gaitán han generado una literatura de gran amplitud. Libros, memorias, comentarios y discursos se han sumado para evocar e interpretar el sentido de su acción y sobre todo para analizar las causas y consecuencias de su muerte. Desde los estudios apasionados a los trabajos más analíticos y fríos, muchos han tratado de imaginarse quién pudo estar detrás del asesinato, qué factores históricos prepararon al país --en especial a los sectores populares bogotanos-- para reaccionar como lo hicieron y, sobre todo, qué efectos tuvieron la muerte de Gaitán y la revuelta del 9 de abril sobre la vida nacional subsiguiente\".[19]​\n",
            "- La última tarde del caudillo",
            "- El 9 de abril, de Gabriel García Márquez",
            "- El 9 de abril, de Pedro Gómez Corena (1951),",
            "- El día del odio, de José Antonio Osorio Lizarazo (1952),",
            "- Los elegidos, el manuscrito de B.K., de Alfonso López Michelsen (1953),",
            "- Viernes 9, de Ignacio Gómez Dávila (1953),",
            "- La Calle 10, de Manuel Zapata Olivella (1969).",
            "- El cadáver insepulto (2005) de Arturo Álape.",
            "- El crimen del siglo (2006) de Miguel Torres.",
            "- El incendio de abril (2012)",
            "- Estaba la pájara pinta sentada en el verde limón (1975) de Albalucía Ángel",
            "«Sobre el 9 de abril existen muchos testimonios de testigos y participantes, apasionados y muchas veces inexactos, pero indispensables: Willard Beaulac, Embajador de carrera (Buenos Aires, 1957); Joaquín Estrada Monsalve, Así fue la revolución, Del 9 de abril al 27 de noviembre (Bogotá, 1948) y El 9 de abril en Palacio: horario de un golpe de Estado (Bogotá, 1948), Alberto H. Niño, Antecedentes y secretos del 9 de abril (Bogotá, 1949); Humberto Plaza, La noche roja en Bogotá: páginas de un diario (Buenos Aires, 1949); Luis Vidales, La insurrección desplomada (el 9 de abril, su teoría, su praxis) (Bogotá, 1948); y una extensa serie de relatos periodísticos y entrevistas a figuras políticas del momento. Muchos de estos materiales testimoniales han sido recogidos en el libro de Arturo Álape El Bogotazo (Bogotá, 1982). Otros testimonios se presentan en el libro de Arturo Abella Así fue el 9 de abril (Bogotá, 1973).»[19]​\n",
            "- Los años del tropel (2006), de Alfredo Molano,",
            "En 1984 se produjo la miniserie para televisión Revivamos nuestra historia: el Bogotazo, producida por Daniel Lemaitre y con libretos de Carlos José Reyes.[20]​\n",
            "En 1984 Francisco Norden dirige la película Cóndores no entierran todos los días basada en la novela homónima de Gustavo Álvarez Gardeazábal, que relata las circunstancias y consecuencias del Bogotazo en Tuluá,  el origen de los sicarios denominados \"pájaros\" y el desplazamiento forzado en esa época en Colombia.[21]​ \n",
            "En 1990, se produjo la película Confesión a Laura, dirigida por Jaime Osorio, un drama intimista pero que tiene como detonador y trasfondo al Bogotazo.[22]​\n",
            "En el 2008 Caracol Televisión y The History Channel realizaron un documental llamado Bogotazo: Historia de una ilusión, donde se hace un recuento de los hechos y se lanzan algunas teorías alrededor del asesinato de Gaitán y sus consecuencias.[23]​\n",
            "En abril de 2013 se estrenó la película Roa, basada en el libro de Miguel Torres El crimen del siglo y cuyo argumento relata el asesinato de Gaitán desde la perspectiva del hombre señalado como su asesino por lo cual fue linchado al inicio del Bogotazo.[24]​\nEn mayo de 2014 El banco de la República sube un video de las experiencias de sus trabajadores de aquel macabro 9 de abril, es la mirada desde otra perspectiva.[25]​\n",
            "En el 2014 RCN Televisión lanzó la serie Doctor Mata, que narra la vida del falso abogado y asesino en serie Nepomuceno Matallana, ambientada en Bogotá de los años 1940. En uno de sus episodios se muestran los hechos del atentado y sus consecuencias inmediatas, siendo Gaitán interpretado por el actor John Acero.\n",
            "Testigos\n",
            "Hay muchas personas las cuales aseguran haber visto el atentado, estas son algunas:\n",
            "- Celso Gómez",
            "- Gabriel García Márquez",
            "- Jorge Padilla",
            "- Julio Enrique Santos Forero."
        ],
        "Véase también": [
            "- Conflicto armado interno de Colombia"
        ],
        "Referencias": [],
        "Bibliografía": [
            "- Alape, Arturo (1987). El Bogotazo: Memorias del olvido. ISBN 958-614-208-6.",
            "- Braun, Herbert (1998). Mataron a Gaitán. Editorial Norma. Bogotá, Colombia. ISBN 958-04-4470-6.",
            "- Alape, Arturo (2005). El Cadáver Insepulto. Editorial Planeta Colombiana. Bogotá. ISBN 958-42-1302-4.",
            "- González, Sady y Caballero, Antonio (1997). El Saqueo De Una Ilusión: El 9 De Abril, 50 Años Después. Número ediciones, Bogotá, Colombia. ISBN 958-96287-0-2."
        ],
        "Enlaces externos": [
            "- El Bogotazo - Recopilación de Paul Wolf",
            "- El Bogotazo por Eduardo Galeano",
            "- Video de la Bogotá en 1946 a color",
            "- Foto Sady tomado de La BLAA. http://www.banrepcultural.org/sady-gonzalez/",
            "- [2]",
            "- [3]",
            "- Proyectos Wikimedia",
            "- Datos: Q2327438",
            "- Identificadores",
            "- LCCN: sh93009055",
            "- NLI: 987007551421505171",
            "- Datos: Q2327438",
            "- Bogotazo",
            "- Disturbios",
            "- Eventos en Bogotá",
            "- Wikipedia:Páginas con enlaces mágicos de ISBN",
            "- Wikipedia:Artículos con coordenadas en Wikidata",
            "- Wikipedia:Artículos con identificadores LCCN"
        ]
    }
}